<section class="pro_potolki_section site_section dotted_bg" id="pro_potolki">
    <div class="container_content_in_section">
        <div class="pro_potolki_header section_header">
            <h2>Плюсы натяжных потолков</h2>
        </div>

        <div class="container_content_pro_potolki">
            <p class="text_pro_potolki">Привлекательная и безукоризненно ровная поверхность потолка придаёт интерьеру дополнительный шик и подчёркивает красоту и характерную индивидуальность помещения!</p>
            <p class="text_pro_potolki">Потолок может выглядеть так, как вы захотите, он примет любую форму! С их помощью можно визуально изменить пространство помещения - "поднять" или "опустить" потолки, "раздвинуть" стены или увеличить освещенность и цветовой фон интерьера</p>
            <p class="text_pro_potolki">Наятжные потолки не нужно впоследствии красить или белить, они устойчивы к деформации, скрывают любые неровности или трещины, не выгорают и не боятся химических веществ</p>
        </div>
    </div>
</section>